Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elokuvakeskuksen_projektityontekijan_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi elokuvakeskuksen projektityöntekijän määräaikaisen tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla jieʹllikarttkõõskõõzz projeʹktt-tuâjjla mieʹrräiggsaž tuâj

source: Työ alkaa lokakuun loppupuolella ja kestää 28.2.2022 saakka.
sms: Tuâjj älgg kålggmannu loopp-peäʹlnn da peštt 28.2.2022 räjja.

source: Projektityöntekijän tehtäviin kuuluu mm. Skábmagovat alkuperäiskansojen elokuvafestivaaliin liittyvät työt (mm. av-tekniikka, elokuvakopiot ja -näytökset) sekä muut keskuksen työt.
sms: Projeʹktt-tuâjjla tuâjaid koʹlle jm. Skábmagovat alggmeerai jieʹllikarttfestivaaʹle kuulli tuâj (jm. av-teknikk, jieʹllikarttkopio) di jeeʹres kõõskõõzz tuâj.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sms: Tuâj oʹnsteeʹješ håiddmõõžž oouʹdad ââʹnteei škooultõs, sääʹmǩiõl täidd di riʹjttjeei eŋgglõsǩiõl täidd.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 841,65 euroa/kk).
sms: Projeʹktt-tuâjjla päʹlǩǩummuš meäʹrtââvv Lääʹddjânnam sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VII/I mieʹldd (vuâđđpäʹlǩǩ 1 841,65 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâsttmõšlõõʹzzid.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sms: Projeʹktt-tuâjjla tåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõõzz Sajoozzâst.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.10.2021 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?71eb92a0
sms: Ooccmõõžžid meâlddõõzzeesvuiʹm âlgg tooimted sääʹmteeʹǧǧ tuâjjlažkådda 15.10.2021 čiâss 16.00 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?71eb92a0

source: Lisätietoja työstä antaa elokuvakeskuksen suunnittelija Tarja Porsanger p. 050 569 6065, tarja.porsanger(at)samediggi.fi.
sms: Lââʹssteâđaid tuâjast oudd jieʹllikarttkõõskõõzz plaaneei Tarja Porsanger teʹl. 050 569 6065, tarja.porsanger(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Alkuperäiskansojen elokuvafestivaaliin osoitteessa: www.skabmagovat.fi .
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da Alggmeerai jieʹllikarttfestivaaʹle addrõõzzâst www.skabmagovat.fi .

source: Inarissa 4.10.2021 Saamelaiskäräjät
sms: Aanrest 4.10.2021 Sääʹmteʹǧǧ

source: Kuva: Kevin Francett / Skábmagovat
sms: Snimldõk: Kevin Francett / Skábmagovat
